Repository: HearthSim/HSTracker
Catalog: HSTracker/UIs/Preferences/mul.lproj/BattlegroundsPreferences.xcstrings
Source language: en
Languages: fr

# 4LE-h7-rfX.title
source: Show tiers
fr: Afficher les niveaux

# 7dm-kv-U4Y.title
source: Show minion types
fr: Afficher les types de serviteurs

# be4-8p-MhH.title
source: Show trinket picking stats
fr: Afficher les stats de choix des babioles

# c2t-Sg-vNs.title
source: Show turn counter
fr: Afficher le compteur de tours

# DaB-Gf-wIK.title
source: Banned
fr: Bannis

# dcW-bJ-e6v.title
source: Show Battlecry and Deathrattle on tiers
fr: Afficher les Cris de guerre et Râles d'agonie sur les niveaux

# EaL-aA-A3g.title
source: Always show tavern tier 7
fr: Toujours afficher le niveau 7 de taverne

# fts-jC-w9N.title
source: Enable Tier7 overlay
fr: Activer l'overlay Tier7

# gcd-yJ-p3G.title
source: Reset Session
fr: Réinitialiser la session

# gkM-fC-BN7.title
source: Show Battlegrounds hero picking stats
fr: Afficher les stats de choix des héros de Champs de bataille

# hVL-iu-9SV.title
source: Show latest games
fr: Afficher les dernières parties

# i84-xc-QhF.title
source: Show Bob's Buddy
fr: Afficher Bob's Buddy

# J07-pk-b78.title
source: Show opponent warband
fr: Afficher la bande de l'adversaire

# JUT-jb-jLx.title
source: Session Recap
fr: Résumé de session

# L5S-gI-Wxn.title
source: Start, Current
fr: Départ, actuel

# LKm-DE-YdT.title
source: Always show average damage
fr: Toujours afficher les dégâts moyens

# nGc-Fs-IbI.title
source: Show tavern and triple history
fr: Afficher l'historique de taverne et des triples

# oXq-kH-uaV.title
source: Show hero comparison
fr: Afficher la comparaison des héros

# po8-Pv-EE8.title
source: Show Battlegrounds quest picking stats
fr: Afficher les stats de choix des quêtes de Champs de bataille

# PrW-hA-PZj.title
source: Show MMR
fr: Afficher le MMR

# pzC-JZ-tcU.title
source: Scaling
fr: Échelle

# QMN-RN-SBa.title
source: Show Bob's Buddy during combat
fr: Afficher Bob's Buddy pendant les combats

# QUp-Tx-AlQ.title
source: Show tavern spells
fr: Afficher les sorts de taverne

# RCI-vA-mUx.title
source: Current, Change
fr: Actuel, évolution

# rPF-4f-O8s.title
source: Show Bob's Buddy during shopping
fr: Afficher Bob's Buddy pendant les achats

# tBZ-Tg-1hx.title
source: Show comp stats (in session recap)
fr: Afficher les stats de compositions (dans le résumé de session)

# wfJ-hm-6dv.title
source: Available
fr: Disponibles

# Xmc-n4-oyS.title
source: Show Tier7 menu overlay (MMR & stats)
fr: Afficher l'overlay du menu Tier7 (MMR et stats)

# ZsD-zG-uu2.title
source: Show session recap
fr: Afficher le résumé de session
